{
    "translation":{
        "Monitore e organize seus gastos de qualquer lugar" : "随时随地监控和组织您的支出",
        "Faça o login para começar" : "登录以继续",
        "Acessar" : "使用权",
        "Bem-vindo(a)" : "欢迎",
        "Email" : "电子邮件",
        "Senha": "密码",
        "Digite um email...": "输入电子邮件...",
        "Digite uma senha..." : "输入密码...",
        "Não possui uma conta? Cadastre-se!" : "没有帐户？ 登记！",
        "Registro" : "记录",
        "Registrar" : "登记",
        "Já possui uma conta? Faça o login!" : "已有帐户？ 登录",
        "Retornar" : "回头",
        "Cancelar" : "取消",
        "Termos e condições de uso do site ou blog": "网站或博客的使用条款和条件",
        "Seja bem-vindo ao nosso site. Leia com atenção todos os termos abaixo.": "欢迎来到我们的网站。 请仔细阅读以下所有条款。",
        "Este documento, e todo o conteúdo do site é oferecido por Insider, neste termo representado apenas por Insider Co., que regulamenta todos os direitos e obrigações com todos que acessam o site, denominado neste termo como VISITANTE, reguardado todos os direitos previstos na legislação, trazem as cláusulas abaixo como requisito para acesso e visita do mesmo, situado no aplicativo Insider.": "本文档和网站的全部内容由 Insider 提供，在本术语中仅由 Insider Co. 代表，它规定了访问本网站的每个人的所有权利和义务，在本术语中称为 VISITOR，保护提供的所有权利对于在立法中，将以下条款作为访问和访问的要求，位于 Insider 应用程序中。",
        "A permanência no website implica-se automaticamente na leitura e aceitação tácita do presente termos de uso a seguir. Este termo foi atualizado pela última vez em 14 de setembro de 2021." : "网站上的永久性自动意味着阅读并默认接受以下这些使用条款。 该术语最后更新于 2021 年 9 月 14 日。",
        "1. DA FUNÇÃO DO SITE" : "1. 网站功能",
        "Este site foi criado e desenvolvido com a função de trazer conteúdo informativo de alta qualidade, a venda de produtos físicos, digitais e a divulgação de prestação de serviço. A EMPRESA busca através da criação de conteúdo de alta qualidade, desenvolvido por profissionais da área, trazer o conhecimento ao alcance de todos, assim como a divulgação dos próprios serviços." : "本网站的创建和发展具有提供高质量信息内容、销售实物和数字产品以及提供服务的传播功能。 该公司寻求通过创建由该领域的专业人士开发的高质量内容，使每个人都能获得知识，并宣传其服务。",
        "Todo o conteúdo é atualizado periodicamente, porém, pode conter em algum artigo, vídeo ou imagem, alguma informação que não reflita a verdade atual, não podendo a EMPRESA ser responsabilizada de nenhuma forma ou meio por qualquer conteúdo que não esteja devidamente atualizado." : "所有内容均定期更新，但在某些文章、视频或图片中可能包含一些不反映当前真实情况的信息，本公司不对任何不当内容以任何方式或任何方式承担责任更新。",
        "É de responsabilidade do usuário de usar todas as informações presentes no site com senso crítico, utilizando apenas como fonte de informação, e sempre buscando especialistas da área para a solução concreta do seu conflito." : "用户有责任以批判的眼光使用网站上的所有信息，仅将其用作信息来源，并始终寻求该领域的专家以具体解决他们的冲突。",
        "Nesta plataforma, poderá ser realizado tanto a divulgação de material original de alta qualidade, assim como a divulgação de produtos de e-commerce." : "在这个平台上，既可以推广优质的原创素材，也可以推广电商产品。"
}

}