{
    "translation":{
        "Monitore e organize seus gastos de qualquer lugar" : "Supervise y organice sus gastos desde cualquier lugar",
        "Faça o login para começar" : "Inicia sesión para continuar",
        "Acessar" : "Acceso",
        "Bem-vindo(a)": "Bienvenido",
        "Email" : "Correo electrónico",
        "Senha": "Contraseña",
        "Digite um email...": "Ingrese un correo electrónico...",
        "Digite uma senha..." : "Ingrese una contraseña...",
        "Não possui uma conta? Cadastre-se!" : "¿No tienes una cuenta? ¡Registro!",
        "Registro" : "Registro",
        "Registrar" : "Registrarse",
        "Já possui uma conta? Faça o login!" : "¿Ya tienes una cuenta? ¡Iniciar sesión!",
        "Retornar" : "Volver",
        "Cancelar" : "Cancelar",
        "Termos e condições de uso do site ou blog": "Términos y condiciones de uso del sitio web o blog",
        "Seja bem-vindo ao nosso site. Leia com atenção todos os termos abaixo.": "Bienvenido a nuestro sitio web. Por favor, lea atentamente todos los términos a continuación.",
        "Este documento, e todo o conteúdo do site é oferecido por Insider, neste termo representado apenas por Insider Co., que regulamenta todos os direitos e obrigações com todos que acessam o site, denominado neste termo como VISITANTE, reguardado todos os direitos previstos na legislação, trazem as cláusulas abaixo como requisito para acesso e visita do mesmo, situado no aplicativo Insider.": "Este documento, y todo el contenido del sitio es ofrecido por Insider, en este término representado únicamente por Insider Co., que regula todos los derechos y obligaciones de todos los que acceden al sitio, denominado en este término como VISITANTE, salvaguardando todos los derechos previstos. para en la legislación, traer las cláusulas siguientes como requisito para el acceso y visita de la misma, ubicado en la aplicación Insider.",
        "A permanência no website implica-se automaticamente na leitura e aceitação tácita do presente termos de uso a seguir. Este termo foi atualizado pela última vez em 14 de setembro de 2021." : "La permanencia en el sitio web implica automáticamente la lectura y aceptación tácita de las presentes condiciones de uso que se indican a continuación. Este término se actualizó por última vez el 14 de septiembre de 2021.",
        "1. DA FUNÇÃO DO SITE" : "1. LA FUNCIÓN DEL SITIO WEB",
        "Este site foi criado e desenvolvido com a função de trazer conteúdo informativo de alta qualidade, a venda de produtos físicos, digitais e a divulgação de prestação de serviço. A EMPRESA busca através da criação de conteúdo de alta qualidade, desenvolvido por profissionais da área, trazer o conhecimento ao alcance de todos, assim como a divulgação dos próprios serviços." : "Este sitio fue creado y desarrollado con la función de traer contenidos informativos de alta calidad, la venta de productos físicos y digitales y la difusión de la prestación de servicios. La EMPRESA busca a través de la creación de contenidos de alta calidad, desarrollados por profesionales del área, poner el conocimiento al alcance de todos, así como promocionar los propios servicios..",
        "Todo o conteúdo é atualizado periodicamente, porém, pode conter em algum artigo, vídeo ou imagem, alguma informação que não reflita a verdade atual, não podendo a EMPRESA ser responsabilizada de nenhuma forma ou meio por qualquer conteúdo que não esteja devidamente atualizado." : "Todo el contenido se actualiza periódicamente, sin embargo, puede contener en algún artículo, video o imagen, alguna información que no refleje la verdad actual, no pudiendo responsabilizarse a LA EMPRESA de ninguna forma ni por ningún medio por ningún contenido que no esté debidamente actualizado.",
        "É de responsabilidade do usuário de usar todas as informações presentes no site com senso crítico, utilizando apenas como fonte de informação, e sempre buscando especialistas da área para a solução concreta do seu conflito." : "Es responsabilidad del usuario utilizar toda la información presente en el sitio con sentido crítico, utilizándola únicamente como fuente de información, y buscando siempre especialistas en el área para la solución concreta de su conflicto.",
        "Nesta plataforma, poderá ser realizado tanto a divulgação de material original de alta qualidade, assim como a divulgação de produtos de e-commerce." : "En esta plataforma se pueden promocionar tanto material original de alta calidad como productos de comercio electrónico."

    }
}