{
    "translation":{
        "Monitore e organize seus gastos de qualquer lugar" : "どこからでも支出を監視して整理する",
        "Faça o login para começar" : "ログインして続行",
        "Acessar" : "アクセス",
        "Bem-vindo(a)": "いらっしゃいませ",
        "Email" : "電子メイル",
        "Senha": "パスワード",
        "Digite um email...": "メールアドレスを入力...",
        "Digite uma senha...": "パスワードを入力します...",
        "Não possui uma conta? Cadastre-se!" : "アカウントをお持ちでない場合 登録!",
        "Registro" : "記録",
        "Registrar" : "登録",
        "Já possui uma conta? Faça o login!" : "すでにアカウントをお持ちですか？ ログイン！",
        "Retornar" : "引き返す",
        "Cancelar" : "キャンセル",
        "Termos e condições de uso do site ou blog": "ウェブサイトまたはブログの利用規約",
        "Seja bem-vindo ao nosso site. Leia com atenção todos os termos abaixo.": "私たちのウェブサイトへようこそ。 以下のすべての条件を注意深くお読みください。",
        "Este documento, e todo o conteúdo do site é oferecido por Insider, neste termo representado apenas por Insider Co., que regulamenta todos os direitos e obrigações com todos que acessam o site, denominado neste termo como VISITANTE, reguardado todos os direitos previstos na legislação, trazem as cláusulas abaixo como requisito para acesso e visita do mesmo, situado no aplicativo Insider.": "このドキュメント、およびサイトのすべてのコンテンツは Insider によって提供されます。この用語では、Insider Co. によってのみ代表されます。Insider Co. は、サイトにアクセスするすべての人 (この用語では VISITOR と呼ばれます) のすべての権利と義務を規制し、提供されるすべての権利を保護します。 法律では、インサイダーアプリケーションにあるアクセスと訪問の要件として、以下の条項を持ってきてください.",
        "A permanência no website implica-se automaticamente na leitura e aceitação tácita do presente termos de uso a seguir. Este termo foi atualizado pela última vez em 14 de setembro de 2021." : "ウェブサイト上の永続性は、自動的に以下の利用規約を読み、暗黙のうちに同意することを意味します。 この用語の最終更新日は 2021 年 9 月 14 日です。",
        "1. DA FUNÇÃO DO SITE" : "1. ウェブサイトの機能",
        "Este site foi criado e desenvolvido com a função de trazer conteúdo informativo de alta qualidade, a venda de produtos físicos, digitais e a divulgação de prestação de serviço. A EMPRESA busca através da criação de conteúdo de alta qualidade, desenvolvido por profissionais da área, trazer o conhecimento ao alcance de todos, assim como a divulgação dos próprios serviços." : "このサイトは、高品質の情報コンテンツ、物理的およびデジタル製品の販売、およびサービス提供の普及機能を備えて作成および開発されました。 会社は、その分野の専門家によって開発された高品質のコンテンツの作成を通じて、すべての人に知識をもたらし、サービス自体を宣伝することを目指しています。",
        "Todo o conteúdo é atualizado periodicamente, porém, pode conter em algum artigo, vídeo ou imagem, alguma informação que não reflita a verdade atual, não podendo a EMPRESA ser responsabilizada de nenhuma forma ou meio por qualquer conteúdo que não esteja devidamente atualizado." : "すべてのコンテンツは定期的に更新されますが、一部の記事、ビデオ、または画像には、現在の真実を反映していない情報が含まれている可能性があり、会社は、適切ではないコンテンツに対していかなる方法または手段によっても責任を負うことはできません。 更新しました。",
        "É de responsabilidade do usuário de usar todas as informações presentes no site com senso crítico, utilizando apenas como fonte de informação, e sempre buscando especialistas da área para a solução concreta do seu conflito." : "サイトにあるすべての情報を批判的な意味で使用し、情報源としてのみ使用し、紛争の具体的な解決のために常にその分野の専門家を探すことは、ユーザーの責任です。",
        "Nesta plataforma, poderá ser realizado tanto a divulgação de material original de alta qualidade, assim como a divulgação de produtos de e-commerce." : "このプラットフォームでは、高品質のオリジナル素材と e コマース製品の両方を宣伝できます。"

    }
}