{
    "translation":{
        "Monitore e organize seus gastos de qualquer lugar" : "Monitore e organize seus gastos de qualquer lugar",
        "Faça o login para começar" : "Faça o login para começar",
        "Acessar" : "Acessar",
        "Bem-vindo(a)"  : "Bem-vindo",
        "Email" : "Email",
        "Senha": "Senha",
        "Digite um email...": "Digite um email...",
        "Digite uma senha..." : "Digite uma senha...",
        "Não possui uma conta? Cadastre-se!" : "Não possui uma conta? Cadastre-se!",
        "Registro" : "Registro",
        "Registrar" : "Registrar",
        "Já possui uma conta? Faça o login!" : "Já possui uma conta? Faça o login!",
        "Retornar" : "Retornar",
        "Cancelar" : "Cancelar",
        "Termos e condições de uso do site ou blog": "Terms and conditions of use of the website or blog",
        "Seja bem-vindo ao nosso site. Leia com atenção todos os termos abaixo.": "Welcome to our website. Please read carefully all the terms below.",
        "Este documento, e todo o conteúdo do site é oferecido por Insider, neste termo representado apenas por Insider Co., que regulamenta todos os direitos e obrigações com todos que acessam o site, denominado neste termo como VISITANTE, reguardado todos os direitos previstos na legislação, trazem as cláusulas abaixo como requisito para acesso e visita do mesmo, situado no aplicativo Insider.": "This document, and all the content of the site is offered by Insider, in this term represented only by Insider Co., which regulates all rights and obligations with everyone who accesses the site, referred to in this term as VISITOR, safeguarding all rights provided for in the legislation, bring the clauses below as a requirement for access and visit thereof, located in the Insider application.",
        "A permanência no website implica-se automaticamente na leitura e aceitação tácita do presente termos de uso a seguir. Este termo foi atualizado pela última vez em 14 de setembro de 2021." : "Permanence on the website automatically implies reading and tacit acceptance of these terms of use below. This term was last updated on September 14, 2021.",
        "1. DA FUNÇÃO DO SITE" : "1. THE FUNCTION OF THE WEBSITE",
        "Este site foi criado e desenvolvido com a função de trazer conteúdo informativo de alta qualidade, a venda de produtos físicos, digitais e a divulgação de prestação de serviço. A EMPRESA busca através da criação de conteúdo de alta qualidade, desenvolvido por profissionais da área, trazer o conhecimento ao alcance de todos, assim como a divulgação dos próprios serviços." : "This site was created and developed with the function of bringing high quality information content, the sale of physical and digital products and the dissemination of service provision. The COMPANY seeks through the creation of high quality content, developed by professionals in the area , bringing knowledge within everyone's reach, as well as promoting the services themselves.",
        "Todo o conteúdo é atualizado periodicamente, porém, pode conter em algum artigo, vídeo ou imagem, alguma informação que não reflita a verdade atual, não podendo a EMPRESA ser responsabilizada de nenhuma forma ou meio por qualquer conteúdo que não esteja devidamente atualizado." : "All content is updated periodically, however, it may contain in some article, video or image, some information that does not reflect the current truth, and the COMPANY cannot be held responsible in any way or by any means for any content that is not properly updated.",
        "É de responsabilidade do usuário de usar todas as informações presentes no site com senso crítico, utilizando apenas como fonte de informação, e sempre buscando especialistas da área para a solução concreta do seu conflito." : "It is the user's responsibility to use all the information present on the site with a critical sense, using it only as a source of information, and always seeking specialists in the area for the concrete solution of their conflict.",
        "Nesta plataforma, poderá ser realizado tanto a divulgação de material original de alta qualidade, assim como a divulgação de produtos de e-commerce." : "On this platform, both high-quality original material and e-commerce products can be promoted."

    }
}